IDEA StatiCa Open Model
CheckSectionExtreme Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
 Constructor
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
protected CheckSectionExtreme()
Protected Sub New
protected:
CheckSectionExtreme()
See Also
Reference
CheckSectionExtreme Class
IdeaRS.OpenModel.Concrete Namespace